{
  "feature": "Особенности",
  "features": [
    {
      "title": "Эффективная защита от отслеживания",
      "description": "Floorp по умолчанию включает мощный блокировщик трекеров, который защищает пользователей от различных вредоносных скриптов, подстерегающих их в сети. Кроме того, в нём предусмотрена защита от фингерпринтинга."
    },
    {
      "title": "Настраиваемый интерфейс",
      "description": "Возможности настройки дизайна Floorp неограниченны. Вы можете перемещать панель вкладок в нижнюю часть окна, скрывать строку заголовка и многое другое. Создайте свой собственный Floorp."
    },
    {
      "title": "Гибкий дизайн",
      "description": "Помимо настройки темы по умолчанию, вы можете переключаться между пятью вариантами интерфейса и оформлениями под конкретную операционную систему..."
    },
    {
      "title": "Регулярные обновления",
      "description": "Floorp основан на ветке ESR Firefox. Обновления Floorp выпускаются каждые 4 недели, а обновления безопасности предоставляются до выпуска Firefox."
    },
    {
      "title": "Отсутствие отслеживания",
      "description": "Мы не собираем и не продаем информацию о наших пользователях. Мы не имеем никаких отношений ни с одной рекламной компанией."
    },
    {
      "title": "Открытый исходный код",
      "description": "Исходный код браузера Floorp полностью открыт, что позволяет любому пользователю изучать его. Но это не все - среда сборки также является открытой. Это означает, что каждый может не только изучить код браузера, но и процесс его сборки."
    }
  ],
  "columns": [
    {
      "title": "Двойная боковая панель",
      "description": "Недостаточно одной боковой панели? Хотите открыть свой веб-сайт в боковой панели? Floorp имеет встроенную боковую панель, на которой могут отображаться сайты и инструменты управления браузером <br>Боковая панель для занятых людей! Проверьте все: от закладок и истории до веб-сайтов!"
    },
    {
      "title": "Гибкая панель инструментов и вкладок",
      "description": "Floorp поддерживает как Tree Style Tabs, так и свою собственную реализацию. Вы можете использовать оба варианта для отображения вкладок в вертикальном положении. <br>Мы предлагаем оптимальные возможности кастомизации для всех - от новичков до экспертов, такие как пользовательские CSS для тех, кто хочет выделиться"
    },
    {
      "title": "Забота о пользователе и цифровой среде",
      "description": "Floorp не отслеживает пользователей и блокирует вредоносные скрипты на веб-сайтах. Благодаря Floorp вы можете создать интернет, выгодный как для сайтов, так и для пользователей. С помощью Floorp вы можете создать лучшую цифровую среду, блокируя только вредоносные трекеры и учитывая мнения владельцев веб-сайтов и пользователей, которые ценят свою конфиденциальность."
    }
  ],
  "latest-article": "Последняя публикация",
  "see-more": "Развернуть",
  "download-floorp": "Загрузить последнюю версию Floorp"
}
